<?php

return array (
  'section_1' => 
  array (
    'button_1' => 'Запросить перевозку',
    'h1_1' => 'Лучший способ транспортировать что-либо!',
    'p_1' => 'Используйте наш сервис для доставки всего!',
    'p_2' => 'Свяжитесь с нами +1 707 112 82 82 ',
  ),
  'section_2' => 
  array (
    'a_1' => 'Запросить предложение',
    'a_2' => 'Найти грузы',
    'h3_1' => 'Вы ищете перевозчика?',
    'h3_2' => 'Вы ищете что перевезти?',
    'p_1' => 'Попробуйте эту услугу',
    'p_2' => 'Попробуйте эту услугу',
  ),
  'section_3' => 
  array (
    'div_1' => 'отслеживание',
    'div_2' => 'получить цитату',
    'div_3' => 'заказа управление',
    'div_4' => 'онлайн бронирования',
    'div_5' => 'управление складом',
    'h2_1' => 'работа и услуги мы предоставляем',
    'h3_1' => 'самообслуживание',
    'p_1' => 'мы помещаем в вашем распоряжении широкий спектр услуг, которые смогут решить материально-технических потребностей вашей компании,
независимо от размера и сферы, к которой он принадлежит',
    'span_1' => 'наши работы',
  ),
  'section_4' => 
  array (
    'a_1' => 'Узнайте больше',
    'a_2' => 'Узнайте больше',
    'a_3' => 'Узнайте больше',
    'h2_1' => 'Как это работает',
    'h3_1' => 'запрос котировок',
    'h3_2' => 'сравнить цены',
    'h3_3' => 'выбрать поставщика',
    'p_1' => 'Глобальные услуги с использованием любых транспортных средств, с регулярными линиями или индивидуальными проектами, таможенными
менеджмент и логистика',
    'p_2' => 'запрос котировок от наших 10к+ рейтинг поставщиков транспортных услуг.',
    'p_3' => 'сравнить цены и прочитать отзывы предыдущих клиентов, чтобы выбрать правильный цитата доставка по
ты',
    'p_4' => 'Расслабьтесь и расслабьтесь, пока ваш товар будет безопасно доставлен выбранным вами транспортом
поставщик.',
    'span_1' => 'Шаг за шагом',
  ),
  'section_5' => 
  array (
    'h2_1' => 'Мобильное пространство',
    'p_1' => 'Не пропустите ничего, потому что вы находитесь в движении. Оставайтесь на связи.',
    'span_1' => 'Пространство на ходу',
    'span_2' => 'Загрузить на',
    'strong_1' => 'Магазин приложений',
  ),
);
