<?php

return array (
  'breadcrumbs' => 
  array (
    'a_1' => 'Выбор категории',
    'a_2' => 'Добавить товар / объем',
    'a_3' => 'Адрес, информация / Фотография',
  ),
  'global' => 
  array (
    'button_next' => 'Следующий',
    'button_prev' => 'Предыдущий',
    'button_send' => 'Отправить',
  ),
  'section_1' => 
  array (
    'button_1' => 'опубликовать объявление',
    'button_2' => 'сравнить котировки',
    'button_3' => 'выберите цитату',
    'button_4' => 'оценка сервис',
    'div_1' => 'наша система соответствует вашим двигаться с нашими другими пользователями Fretbay',
    'div_2' => 'цитаты сгруппированы по низким ценам предлагает наша сеть профессиональных перевозчиков',
    'div_3' => 'создать условия транспортировки, связавшись с перевозчиком на ваш выбор.',
    'div_4' => 'После переезда выскажите свое мнение об услугах перевозчика и качестве групповой перевозки ваших товаров',
    'h3_1' => 'категории',
  ),
  'section_2' => 
  array (
    'a_1' => 'Онлайн-инвентаризация',
    'h2_1' => 'Громкость вашего хода',
    'h3_1' => 'Я знаю свой объем',
    'h3_2' => 'Я не знаю свой объем',
    'h6_1' => 'Я знаю свой объем для перемещения. Это правильно, и я хотел бы сообщить
это.',
    'h6_2' => 'Я не знаю, какой объем нужно перемещать. Я хотел бы провести инвентаризацию
онлайн.',
    'input_placeholder_1' => 'Ваш объем',
  ),
  'section_3' => 
  array (
    'h4_1' => 'Калькулятор объема',
    'input_placeholder_1' => 'Элемент поиска',
    'p_1' => 'Общий объем',
  ),
  'section_4' => 
  array (
    'h3_1' => 'грузовик с пакетом водителя',
    'h3_2' => 'экономический пакет',
    'h3_3' => 'стандартный пакет',
    'h3_4' => 'полный пакет',
    'p_1' => 'депозит не платили, нет графика работы, чтобы изменить к поездке, водитель едет к вам!',
    'p_2' => 'защита собственности посредством специального оборудования (одеяла, ремни)',
    'p_3' => 'нет усталости, нет трата времени, ты только упаковкой!',
    'p_4' => 'Никакой усталости, никакого стресса: ваш ход на 100% покрыт',
    'ul_1' => '<Li> в грузовик адаптирован к вашим объемом</литий> <литий> с профессиональным водителем, который помогает защитить грузовик</литий> <литий> защита изделий с помощью специального оборудования (одеяла, ремни...)</литий> <литий> все дорожные расходы (топливо, возможно, сборов, страховых)</литий>',
    'ul_2' => '<Li> в грузовик адаптирован к вашим объемом</литий> <литий> количество грузчиков, необходимое для загрузки и разгрузки грузовиков</литий> <литий> охрана имущества с помощью специального оборудования (одеяла, ремни)</литий> <литий> все дорожные расходы (топливо, возможно, сборов, страховых)</литий>',
    'ul_3' => '<li> Грузовик, адаптированный к вашему объему </li> <li> Количество грузчиков, необходимых для загрузки и разгрузки грузовика </li> <li> Разборка и сборка определенной мебели </li> <li> Упаковка хрупких </li> <li> Защита товаров специальным оборудованием (одеяла, ремни...) </li> <li> Все дорожные расходы (топливо, возможные сборы, страховка) </li>',
    'ul_4' => '<li> Грузовик, адаптированный к вашему объему </li> <li> Количество грузчиков, необходимых для загрузки и разгрузки грузовика </li> <li> Упаковка и упаковка хрупкого </li> <li> Разборка и сборка определенной мебели </li> <li> Защита товаров специальным оборудованием (одеяла, ремни...) </li> <li> Все расходы, связанные с дорогой (топливо, возможные сборы, страхование) </li>',
  ),
  'section_5' => 
  array (
    'button_1' => '- погрузка и доставка условия.',
    'button_2' => '- список элементов, которые должны быть демонтированы.',
    'button_3' => '- список основных вопросов, которые будут перевозиться.',
    'button_remove' => 'Удалить',
    'button_upload' => 'Загрузить фотографию',
    'div_1' => 'например: узкие улицы, окно загрузки, 2 людям, чтобы помочь на старте,...',
    'div_2' => 'Пример: 4-дверный шкаф, стол,...',
    'div_3' => 'Пример: 1 большая таблица 3mx2m, ...',
    'h4_1' => 'информация о загрузке и адреса доставки ход',
    'h4_2' => 'дополнительная информация <ЭМ>(рекомендуемый)</ЭМ>',
    'h4_3' => 'увеличит ваши шансы быть запрошены, вставить фото!',
    'h6_1' => 'очередь загрузки',
    'h6_2' => 'место доставки',
    'input_placeholder_1' => 'индекс',
    'input_placeholder_2' => 'индекс',
    'input_placeholder_3' => 'город',
    'input_placeholder_4' => 'город',
    'input_placeholder_5' => 'от...',
    'input_placeholder_6' => 'от...',
    'input_placeholder_7' => 'к...',
    'input_placeholder_8' => 'к...',
    'label_1' => 'Я согласен получать коммерческие предложения от
                                Allotrans и его партнеры',
    'label_2' => '',
    'p_1' => 'эта информация является общедоступной, и не оставить свои контактные данные, чтобы сохранить вашу конфиденциальность',
    'p_2' => 'Эту информацию часто можно найти в Интернете. Приблизительные меры уже позволят перевозчикам
                предложить вам подходящее предложение.',
    'p_3' => 'Эту информацию часто можно найти в Интернете',
    'p_4' => 'Приблизительные меры уже позволят перевозчикам предложить вам подходящее предложение',
    'p_5' => 'Перетащите изображение сюда или нажмите для поиска',
    'метка_2' => 'Я принимаю Условия использования Allotrans',
  ),
  'section_6' => 
  array (
    'h3_1' => 'ВИД ТРАНСПОРТА',
  ),
  'section_7' => 
  array (
    'h2_1' => 'Транспортные средства',
  ),
  'signup_customer_form' => 
  array (
    'button_1' => 'Регистрация',
    'button_2' => 'у меня уже по счету!',
    'input_placeholder_1' => 'электронная почта',
    'input_placeholder_2' => 'имя пользователя',
    'input_placeholder_3' => 'телефон',
    'input_placeholder_4' => 'пароль',
    'input_placeholder_5' => 'подтверждение пароля',
  ),
);
